Repository: maronl/content-per-user
Catalog: langs/content-per-user-*.po
Languages: it_it

source: disabled
it_it: Disabilitato

source: enable
it_it: Abilitato

source: Select "enable" to restrict the access only to specific users
it_it: Abilita la funzionalità content per user per limitare l'accesso solo ad alcuni utenti

source: Select content using title or page slug
it_it: Seleziona il contenuto usando il titolo o lo slug della pagina

source: Add Content
it_it: Aggiungi

source: Error saving the data. Please try again!
it_it: Errore salvando i dati. Si prega di riprovare...

source: Error deleting the data. Please try again!
it_it: Errore salvando i dati. Si prega di riprovare...

source: Content per User Options
it_it: Opzioni Content per User

source: Content per User options
it_it: Opzioni Content per User

source: General settings
it_it: Impostazioni Generali

source: Restricted Access
it_it: Accesso Riservato

source: To see the full article contact the administrator of the website
it_it: Per visualizzare tutto il contenuto contatta l'amminstratore del sito
